{
  "preloader":{
    "intro":"21 Dimes presents you unique artist stories about the very beginning of their career."
  },
  "artists": [
    {
      "name":"Sabrina Starke",
      "scrollid":"sabrina-starke",
      "story1":"<p>Sabrina Starke is a Surinamese-Dutch singer/songwriter from Rotterdam, the Netherlands. Her style is a mix of soul, folk, rhythm & blues and jazz. Winning the 2006 Talent Night in Amsterdam brought her to perform a show at the Apollo Theater in New York. Shortly after, she won the Music Matters Award in the Netherlands and with the money she won, she financed her self published debut album “Yellow Brick Road”.</p><p><br/> This brought her immediate succes in the Netherlands together with a hit single “Do For Love” (2008). The album was picked up by Blue Note / EMI, and was in the album charts for 52 consecutive weeks and was awarded platinum. She also received an Edison Pop award in 2008 for best new act.</p>",
      "story2":"",
      "quote":"",
      "audio":"aintiawoman.mp3",
      "portrait":"sabrina_starke_cover.png",
      "namesvg": "sabrina_starke_white.svg",
      "namecontentsvg": "sabrina_starke_yellow.svg",
      "song": "Ain't I A Woman?",
      "menusvg": "sabrina_starke_small.svg",
      "menuimage": "sabrina_starke_overview.png",
      "youtube": "Sj8bUGu8gY4",
      "audiostory" : "",
      "description": "Inspiring artist stories about starting small and the road to succes. With i.a. Ibrahim Maalouf, Jungle by Night, Cyrille Aimee and more."
    },
    {
      "name":"Jungle by Night",
      "scrollid":"jungle-by-night",
      "story1":"<p>Jungle by Night is a 9 piece instrumental collective from Amsterdam. Their music style is a mix of Afrobeat, Ethio-jazz, funk, dub and rock. The band formed in 2009 after drummer Sonny Groeneveld attended a concert from an American band and decided to start his own band. </p><p><br/> The band debuted in 2010 where they were supporting acts for musicians like Mayer Hawthorne, The Roots and Mulatu Astatke. In december 2010 Jungle by Night performed in Paris where they were witnessed by Fela Kuti, the founding father of Afrobeat, who called the band ‘the future of Afrobeat’.</p>",
      "story2":"",
      "quote":"",
      "audio":"cruisecontrole.mp3",
      "portrait":"jungle_by_night_cover.png",
      "namesvg": "jungle_by_night_white.svg",
      "namecontentsvg": "jungle_by_night_yellow.svg",
      "song": "Cruise Control",
      "menusvg": "jungle_by_night_small.svg",
      "menuimage": "jungle_by_night_overview.png",
      "youtube": "kjHZExF1qHI",
      "audiostory" : "",
      "description": "Inspiring artist stories about starting small and the road to succes. With i.a. Ibrahim Maalouf, Jungle by Night, Cyrille Aimee and more."
    },
    {
      "name":"Tigran Hamasyan",
      "scrollid":"tigran-hamasyan",
      "story1":"<p>Hamasyan was born in Armenia in 1987, before relocating with his family to Los Angeles in 2003. He currently resides in Erevan, Armenia. He began playing piano at the age of three, and started performing in festivals and competitions when he was 11 years old, winning the Montreux Jazz Festival’s piano competition in 2003.</p><p><br/>He released his debut album, World Passion, at the age of 18 in 2006. That same year he won the prestigious Thelonious Monk International Jazz Piano Competition. Subsequent albums include New Era (2008), Red Hail (2009), and A Fable (2011), for which he was awarded a Victoires de la Musique (the equivalent of a Grammy Award in France). Most recently he won the Vilcek Prize for Creative Promise in Contemporary Music in 2013.</p>",
      "story2":"",
      "quote":"",
      "audio":"whatthewaves_tigran.mp3",
      "portrait":"tigran_hamasyan_cover.png",
      "namesvg": "tigran_hamasyan_white.svg",
      "namecontentsvg": "tigran_hamasyan_yellow.svg",
      "song": "What The Waves",
      "menusvg": "tigran_hamasyan_small.svg",
      "menuimage": "tigran_hamasyan_overview.png",
      "youtube": "",
      "audiostory" : "<iframe width='100%' height='166' scrolling='no' frameborder='no' src='https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/270617840%3Fsecret_token%3Ds-JgUY2&amp;color=000000&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false'></iframe>",
      "description": "Inspiring artist stories about starting small and the road to succes. With i.a. Ibrahim Maalouf, Jungle by Night, Cyrille Aimee and more."
    },
    {
      "name":"Candy Dulfer",
      "scrollid":"candy-dulfer",
      "story1":"<p>The Dutch jazz saxophonist Candy Dulfer was five when she performed, together with her father and saxophonist Hans Dulfer, for the first time. During that performance, the way was paved for her worldwide success. Since then she has shared the stage with names like Prince, Van Morrison and Pink Floyd. And this year, album number sixteen appears.</p><br/><br/><p>“Even when I was still in the cradle, I was surrounded by music and the saxophone. My father played a lot at home, and music was always present. If he was not playing, then there would be other music on. My parents had eclectic tastes in music. They played a lot of Jazz, but also other music, from Archie Shepp and Junior Walker to James Brown and Jimi Hendrix. But also Caribbean and African music. My mother loved pop music a great deal, like The Beatles and Bread. Everything was welcome, except Dixieland, I believe. The styles were all mixed together. Music cannot be divided into different genres. People always want to do that, but for me, music is music.</p><br/><br/><p>“I was allowed to appear with my father on stage when I was four. He had a really great band then, with all Surinamese and Antillean musicians. I played along, for example, on the tambourine and percussion or sang along a bit. I already loved the stage then, even though I was very shy. After that I had a drum set for a weekend, but that was a bit too loud and not a great success. I was five when I was allowed to try the saxophone for the first time. I have been playing since that moment, really.</p><br/><br/><p>“My father gave me one lesson once. He is also autodidactic, and I was very stubborn from an early age, so we were soon arguing about the notes. Then he said: ‘You know what, just go to the harmonie.’ I took music lessons there for four years; it was great fun! I earned my A diploma in music theory there, and after that I taught myself everything.</p><br/><br/><p><strong class='quote-upper'>“One day my father gave me a Selmer Mark 6, the Stradivarius of saxophones.”</strong></p><br/><br/><p>“I started with soprano, and I really wanted to carry on with that. But they already had a first soprano in the orchestra, and they really wanted an alto. After a day of crying, I chose the alto. And now I’m happy about that. I always played loud on the alto. I was afraid to be seen as a frilly girl, so I played really loud, especially in the first years. Only later did I dare to let my sensitive side show a bit more.</p><br/><br/><p>“My first saxophone was the practice saxophone from the music school orchestra. It was nearly falling apart. After that I switched over to a Selmer Bundy, also a practice saxophone. The best brand, but the worst saxophone. I played that for years, even professionally, because I was so attached to it. Then one day my father gave me a Selmer Mark 6, the Stradivarius of saxophones. A real beauty from an old musician who my father knew. I played that for a very long time. Now I have switched to an Amsterdam Winds, but I will always keep the Mark 6.</p><br/><br/><p>“The first time that I stood on stage was in Purmerend, together with my father. I was six years old then. He played with the band De Perikels. Very funky and Caribbean. They were super sweet to me; they encouraged me enormously. That was one of my favorite performances, but also a performance with my first bad review. The reviewer wrote: ‘Hans Dulfer can better leave his daughter at home from now on.’ That hurt, yes. You’re a child of six, and you just played a solo for a very enthusiastic audience for the first time. And then it says in the Purmender Courant: “Hans Dulfer can better leave his daughter at home.” That review has given me fuel throughout my life. It made a fighter out of me, so I should actually thank that man.</p><br/><br/><p>“I had my father as an example, a pure musician and full-time professional, but who – to keep his music pure – worked days as an auto salesman. I automatically started doing that as well. I had a job in a book store and thought that I would take it over later. I played in the evenings. Then, in one year, the collaborations with Prince, Pink Floyd and Van Morrison came across my path. Then it wasn’t possible to work there anymore. I gave out more autographs than I sold books.</p><br/><br/><p>“I always knew that I wanted a long career. I had it in my head that I would still want to play saxophone and have fun at 80. I have collaborated a great deal in recent years with people with long careers, like Dave Stewart and Prince. I have learned a great deal about how they handle success, pressure and stress. I once had an argument with Prince. Not so much about music, but about how you treat people.</p><br/><br/><p><strong class='quote-upper'>“Now the tears come to my eyes when I think that I was 17, and that I did that then!”</strong></p><br/><br/><p>“He might have been right when he said: ‘You are much too nice; you only want to be nice.’ Then I said: ‘Yes, but you could be a little nicer.’ By being so strict, he could devote himself 100% to the music and lead the world’s best bands. But because I was nice, it was actually sometimes enjoyable along the way. You have to do what suits your character best. Even now that he’s passed away, I still think every day: ‘Oh, that’s what he meant!’ I learned so much from him.</p><br/><br/><p>“Next year, my biography comes out. The writing led to a good bit of self-reflection. I learned from my upbringing to keep my feet firmly planted on the ground. Because of that, I forgot things that were actually terrific. I never dared to be proud of myself. Take the song Lily was here, for example. I could not listen to that for about 10 years. I felt like an imposter and pretender. Now the tears come to my eyes when I think that I was 17, and that I did that then! The song has become an anthem for some people. I could not even enjoy it then, but I do now!</p><br/><br/><p>“In October, my new album comes out. And then there are tours through Japan, Korea & America on the schedule. This year I’ll perform again at the North Sea Jazz festival. I really think it’s a great festival, and I’m proud that I will be there again. I first performed there when I was 12, and I am still grateful that Paul Acket and Rosa King gave me that chance. For me, North Sea is still Paul Acket, even though he passed away a long time ago. When I am there, I always get a bit emotional, and I think: ‘Well, he gave all of this to me, that dear man.’”</p><br/><br/>",
      "story2":"",
      "quote":"",
      "audio":"candydulferhey30.mp3",
      "portrait":"candy_dulfer_cover.png",
      "namesvg": "candy_dulfer_white.svg",
      "namecontentsvg": "candy_dulfer_yellow.svg",
      "song": "Hey 30",
      "menusvg": "candy_dulfer_small.svg",
      "menuimage": "candy_dulfer_overview.png",
      "youtube": "",
      "audiostory" : "",
      "description": "Inspiring artist stories about starting small and the road to succes. With i.a. Ibrahim Maalouf, Jungle by Night, Cyrille Aimee and more."
    },
    {
      "name":"Airelle_Besson",
      "scrollid":"airelle-besson",
      "story1":"<p>The French trumpeter Airelle Besson is one of the fastest-rising jazz stars in her homeland. She already knew she wanted to play the trumpet at the age of four. This passion grew when Airelle’s father gave her her first trumpet when she was seven. Years later she won the prestigious Prix Django Reinhardt and shared the stage with icons like Charlie Haden and Carla Bley.</p><br/><br/><p>“I was born in Paris, France, and lived there until the age of seven. We then moved to Orkney Islands in the UK because of my father’s Shakespeare research. My father was an artistic man, so I was raised in literature, poetry and theater. After the Orkney Islands, we also lived in Wales and Oxford for a while. I have a special link to the UK and feel it each time I come back there to play. It’s kind of a second home.</p><br/><br/><p>“When I was four years old, I already wanted to play the trumpet. I don’t know why, but I was just very stubborn about playing that instrument. My father wanted me to play the harp instead. He took me to concerts, and we met with some teachers. But I said: ‘No, I want to play the trumpet. Trumpet or nothing.’ You can’t start playing the trumpet before you’re seven, because of your teeth, but I started as soon as I could.</p><br/><br/><p>“I can’t recall ever having any musical dreams when I was young. I was happy to play the trumpet and to express myself through the instrument. But I know my father made sure I was in the hands of the best teachers. I didn’t tell myself: ‘Oh, I really want to play this instrument for the rest of my life.’ It was just kind of natural. It happened organically, as something obvious. I think my first performance was on the Orkney Islands. I played Aria from Bach in a church. He is one of the composers I adore, my ‘four stars’! I was quite young, around seven or eight years old.</p><br/><br/><p>“There are some teachers I remember quite warmly. Violin is my second instrument, and the teacher I had in Oxford, Kató Havas, really opened my mind and musical sense. That also goes for my trumpet teacher Pierre Gillet; he was very open-minded as well. There were classical teachers discouraging me from playing jazz, saying it would ruin my lips. But he said: ‘Play whatever style you want, as long as you have good technique.’</p><br/><br/><p><strong class='quote-upper'>I said: ‘No, I want to play the trumpet. Trumpet or nothing.’</strong></p><br/><br/><p>“A lot of people you get to meet along the way in your life inspire you. People you played with, musicians you hear playing. I never really had an example. I never wanted to be like someone. Of course I have musicians I adore. One of the jazz musicians I listen to most is jazz piano player Chick Corea. He is one of my favorite players for sure. For me the melody and harmony is the most important thing about music.</p><br/><br/><p>“There are moments in my musical career so far that I look back on every once in a while. A couple of years ago I got to play with jazz musicians Charlie Haden and Carla Bley. When I heard I would be sharing a stage with them, I was totally humbled. They are great musicians who’ve given a lot to jazz history. They are my mentors, so I was very lucky having such an incredible moment. And earlier this year I got to play together with trumpeter Tom Harrell at Philharmonie de Paris during a trumpet summit. When I was 20 years old, I was learning his music and solos. Just to share the stage with him was great. It was very touching.</p><br/><br/><p>“My latest project is the Airelle Besson Quartet, together with singer Isabel Sörling, pianist Benjamin Moussay and drummer Fabrice Moreau. Everyday life is my biggest inspiration for writing the songs. The songs are dream-like with melancholy melodies and fluent harmonies. Right now we are touring with the Quarter, and we will also perform at the North Sea Jazz Festival this year. I performed there two times before. It’s incredible; the whole jazz world is there. I have never ever seen a festival like that! We’re looking forward to it.”</p><br/><br/>",
      "story2":"",
      "quote":"",
      "audio":"alrellebesson.mp3",
      "portrait":"airelle_besson_cover.png",
      "namesvg": "airelle_besson_white.svg",
      "namecontentsvg": "airelle_besson_yellow.svg",
      "song": "Dash!",
      "menusvg": "airelle_besson_small.svg",
      "menuimage": "airelle_besson_overview.png",
      "youtube": "",
      "audiostory" : "",
      "description": "Inspiring artist stories about starting small and the road to succes. With i.a. Ibrahim Maalouf, Jungle by Night, Cyrille Aimee and more."
    },
    {
      "name": "Cyrille Aimee",
      "scrollid": "cyrille-aimee",
      "story1": "<p>When she was a little girl, vocalist Cyrille Aimée used to sneak out of her bedroom window to mingle with the visitors to the annual Django Reinhardt Festival. With a heart full of gypsy music, her one and only goal was to become a singer. Years later, she has just released her fifth album, from which we’ll hear a song or two at this year’s North Sea Jazz Festival.</p><br/><br/><p>“Before moving to the United States, I was raised in a little French village called Samois-sur-Seine. It’s where Django Reinhardt used to live. The village hosts the annual Django Reinhardt festival, and gypsies from all across Europe come to honor him. As a little girl, I would sneak out of my bedroom window to mingle with the gypsies attending the festival. I became friends with the gypsies. They fascinated me.”</p><br/><br/><p>“At first, it was not the music that interested me. I didn’t even care about the music; I was just fascinated with their way of life, their culture, and the way they spoke. Little by little, I started to understand their music more, because I understood the people. It was the first moment I decided I wanted to sing. That’s how I got into music.”</p><br/><br/><p>“When I was young there was always music playing in the house: Classical, Country, French Chansons, Dominican Salsa and Merengue...all sorts. My father is French, my mother Dominican. They loved music and dancing.”</p><br/><br/><p>“At some point, I left France and traveled across Europe. The more I met other musicians my age, and created music with them, the more I knew that’s what I wanted to do. Music became more and more serious for me when I started living in the Dominican Republic. I was playing gigs every night and teaching music. From there, I moved to New York City to study Jazz. I didn’t have any musical dreams for the future back then. My only goal was to sing. ”</p><br/><br/><p><strong class='quote-upper'>“I didn’t have any musical dreams for the future back then. My only goal was to sing.”</strong></p><br/><br/><p>“I got the opportunity to develop my talent every time I had the chance to play. When I met the gypsies, I started singing along with them. When I went to the Dominican Republic, I sang there all the time. And in New York, I went to jam sessions and jazz clubs. I just took the opportunity whenever I saw one.” </p><br/><br/><p>“When I look back to my very first performance, I remember being very very nervous. I was trembling like a leaf. I was fifteen, and it was at the Django Reinhardt festival in Samois-sur-Seine. There were 3000 people, so I was very scared. It made me want to do it again, until I wasn’t scared anymore.”</p><br/><br/><p>“Many people inspire my music. Of course it all started with Django Reinhardt. But also Michael Jackson, Ella Fitzgerald and all Latin and Salsa styles were a huge influence from my childhood. When I came to America, it was artists like Miles Davis and Oscar Peterson who inspired me most. When people ask me to describe my music, I tell them I don’t like to describe my music. I just like to play it. I prefer to let others decide what they want to call it.”</p><br/><br/><p>“Right now I am on tour, and it’s almost time for North Sea Jazz. I have been there once as a visitor. My thoughts on the festival? A lot of music and artists performing! A great vibe. I am excited to play on Congo Square because I remember seeing one of my favorite artists performing there: Jonathan Batiste.”</p><br/><br/><p>“At the beginning of this year, I released my newest album <i>Let’s get lost</i>. It’s hard to answer which song is my favorite: it really depends on the day and my mood. Right now I am really into <i>Samois à Moi</i>. We’re going to start working on a new album in New York soon. First we have to write all the material: we’re not there yet. That’s my future plan for now.”</p><br/><br/>",
      "story2": "",
      "quote": "",
      "audio": "threelittlewords.mp3",
      "portrait": "cyrille_aimee_cover.png",
      "namesvg": "cyrille_aimee_white.svg",
      "namecontentsvg": "cyrille_aimee_yellow.svg",
      "song": "Three Little Words",
      "menusvg": "cyrille_aimee_small.svg",
      "menuimage": "cyrille_aimee_overview.png",
      "youtube": "",
      "audiostory": "",
      "description": "Inspiring artist stories about starting small and the road to succes. With i.a. Ibrahim Maalouf, Jungle by Night, Cyrille Aimee and more."
    },
    {
      "name":"win",
      "scrollid":"win",
      "story1":"",
      "story2":"",
      "quote":"",
      "autograph": "",
      "audio":"",
      "portrait":"portretcecilemclorin.png",
      "namesvg": "gobackstage.svg",
      "song": "",
      "menusvg": "gobackstage.svg",
      "menuimage": "",
      "youtube": "",
      "audiostory" : "",
      "description": ""
    }
  ]
}
